{
  "stoicism": [
    { "text": "The obstacle is the way.", "author": "Marcus Aurelius" },
    { "text": "We suffer more in imagination than in reality.", "author": "Seneca" },
    { "text": "It is not things that disturb us, but our judgments about things.", "author": "Epictetus" },
    { "text": "You have power over your mind, not outside events. Realize this, and you will find strength.", "author": "Marcus Aurelius" },
    { "text": "He who fears death will never do anything worthy of a living man.", "author": "Seneca" },
    { "text": "Waste no more time arguing about what a good man should be. Be one.", "author": "Marcus Aurelius" },
    { "text": "Difficulties strengthen the mind, as labor does the body.", "author": "Seneca" },
    { "text": "Man is not worried by real problems so much as by his imagined anxieties.", "author": "Epictetus" },
    { "text": "The best revenge is not to be like your enemy.", "author": "Marcus Aurelius" },
    { "text": "No person has the power to have everything they want, but it is in their power not to want what they don't have.", "author": "Seneca" }
  ],
  "productivity": [
    { "text": "Done is better than perfect.", "author": "Sheryl Sandberg" },
    { "text": "Focus on being productive, not busy.", "author": "Tim Ferriss" },
    { "text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
    { "text": "Your work is going to fill a large part of your life. Do what you believe is great work.", "author": "Steve Jobs" },
    { "text": "Action is the foundational key to all success.", "author": "Pablo Picasso" },
    { "text": "Simplicity is the ultimate sophistication.", "author": "Leonardo da Vinci" },
    { "text": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
    { "text": "Do the hard jobs first. The easy jobs will take care of themselves.", "author": "Dale Carnegie" },
    { "text": "Until we can manage time, we can manage nothing else.", "author": "Peter Drucker" },
    { "text": "Efficiency is doing things right. Effectiveness is doing the right things.", "author": "Peter Drucker" }
  ],
  "success": [
    { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
    { "text": "Success is not final, failure is not fatal. It is the courage to continue that counts.", "author": "Winston Churchill" },
    { "text": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas Edison" },
    { "text": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
    { "text": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau" },
    { "text": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller" },
    { "text": "Opportunities don't happen. You create them.", "author": "Chris Grosser" },
    { "text": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
    { "text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt" },
    { "text": "It always seems impossible until it's done.", "author": "Nelson Mandela" }
  ],
  "fitness": [
    { "text": "The body achieves what the mind believes.", "author": "Unknown" },
    { "text": "Take care of your body. It's the only place you have to live.", "author": "Jim Rohn" },
    { "text": "The pain you feel today will be the strength you feel tomorrow.", "author": "Unknown" },
    { "text": "No matter how slow you go, you are still lapping everybody on the couch.", "author": "Unknown" },
    { "text": "Your body can stand almost anything. It's your mind that you have to convince.", "author": "Unknown" },
    { "text": "Fitness is not about being better than someone else. It's about being better than you used to be.", "author": "Khloe Kardashian" },
    { "text": "The only bad workout is the one that didn't happen.", "author": "Unknown" },
    { "text": "Strength does not come from physical capacity. It comes from an indomitable will.", "author": "Mahatma Gandhi" },
    { "text": "Exercise is a celebration of what your body can do, not a punishment for what you ate.", "author": "Unknown" },
    { "text": "The difference between try and triumph is a little umph.", "author": "Marvin Phillips" }
  ]
}
